export const arrayOfProducts = [
  {id: 1, name: "Наименование товара", description: "Довольно-таки интересное описание товара в несколько строк.\n" +
      "      Довольно-таки интересное описание товара в несколько строк", price: "10 000"},
  {id: 2, name: "Наименование товара", description: "Довольно-таки интересное описание товара в несколько строк.\n" +
      "      Довольно-таки интересное описание товара в несколько строк", price: "10 000"},
  {id: 3, name: "Наименование товара", description: "Довольно-таки интересное описание товара в несколько строк.\n" +
      "      Довольно-таки интересное описание товара в несколько строк", price: "10 000"},
  {id: 4, name: "Наименование товара", description: "Довольно-таки интересное описание товара в несколько строк.\n" +
      "      Довольно-таки интересное описание товара в несколько строк", price: "10 000"},
  {id: 5, name: "Наименование товара", description: "Довольно-таки интересное описание товара в несколько строк.\n" +
      "      Довольно-таки интересное описание товара в несколько строк", price: "10 000"},
  {id: 6, name: "Наименование товара", description: "Довольно-таки интересное описание товара в несколько строк.\n" +
      "      Довольно-таки интересное описание товара в несколько строк", price: "10 000"},
  {id: 7, name: "Наименование товара", description: "Довольно-таки интересное описание товара в несколько строк.\n" +
      "      Довольно-таки интересное описание товара в несколько строк", price: "10 000"},
  {id: 8, name: "Наименование товара", description: "Довольно-таки интересное описание товара в несколько строк.\n" +
      "      Довольно-таки интересное описание товара в несколько строк", price: "10 000"},
  {id: 9, name: "Наименование товара", description: "Довольно-таки интересное описание товара в несколько строк.\n" +
      "      Довольно-таки интересное описание товара в несколько строк", price: "10 000"}
]